
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.ibShadowedToolTip" = "Alle Einstellungen auf Originalwerte zurücksetzen";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.ibShadowedToolTip" = "Alle angezeigten Einstellungen auf Originalwerte zurücksetzen";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"1648.title" = "Alle zurücksetzen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"1649.title" = "Zurücksetzen";
